Repository: common-repository/obop
Catalog: languages/wp-admin-obop-*.po
Languages: fr_fr

source: OBOP Parameters
fr_fr: Paramètres d'OBOP

source: This ID is provided by OBOP, it's a unique code corresponding to your website
fr_fr: Cet identifiant vous est fournir par OBOP, c'est un code unique correspondant à votre site

source: Enabled only for test purpose
fr_fr: Activé seulement à des fins de tests

source: List of IPs separated by comas for who the system is enabled
fr_fr: Liste des IPs séparées par des virgules sur le quel le système sera actif pour les tests

source: Provider
fr_fr: Fournisseur

source: Name
fr_fr: Nom

source: None
fr_fr: Aucun

source: Before every post
fr_fr: Avant chaque post

source: After every post
fr_fr: Après chaque post

source: New title
fr_fr: Nouveau
